[slot1]
hwnd=199823262
title=(9) ‎모두의 수익💯
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (1)\Telegram.exe
[slot2]
hwnd=98965218
title=(8) ‎모두의 수익💯
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (2)\Telegram.exe
[slot3]
hwnd=78911844
title=(7) ‎모두의 수익💯
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (3)\Telegram.exe
[slot4]
hwnd=88937936
title=(5) ‎모두의 수익💯
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (4)\Telegram.exe
[slot5]
hwnd=280173870
title=(5) ‎모두의 수익💯
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (5)\Telegram.exe
[slot6]
hwnd=88149588
title=(4) ‎모두의 수익💯
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (6)\Telegram.exe
[slot7]
hwnd=66002984
title=(2) ‎모두의 수익💯
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (7)\Telegram.exe
[slot8]
hwnd=59509946
title=‎모두의 수익💯
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (8)\Telegram.exe
[slot9]
hwnd=147793504
title=‎모두의 수익💯
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (9)\Telegram.exe
[slot10]
hwnd=65878
title=Program Manager
class=Progman
exe=C:\Windows\explorer.exe
